{
    "Welcome to TextAt. You can start scheduling messages now. Try sending \"let me know in a minute\" or send :command to see what else you can do": "Bienvenido a TextAt. Ya puedes empezar a programar mensajes. Prueba enviando \"avisame en un minuto\" o envia :command para ver que mas puedes hacer",
    "To display this help": "Para visualizar esta ayuda",
    ":command to be repeated every :period": ":command para repetir cada :period",
    "year": "año",
    "month": "mes",
    "week": "semana",
    "day": "día",
    "hour": "hora",
    "minute": "minuto",
    "To repeat the notification": "Para repetir la notificación",
    "(as a reply to a message)": "(como respuesta a un mensaje)",
    "repeat :p": "repite :p",
    "repeat": "repite",

    "Access your TextPocket here:": "Accede a TextPocket desde aquí:",
    "Unkonwn command :command": "No reconozco el comando :command",
    "To contact us send /contact followed by the message. For example:": "Para ponerte en contacto con nosotros, envía */contacto* seguido del mensaje. Por ejemplo:",
    "/contact help needed": "/contacto necesito ayuda",
    "Thank you! We will be in touch soon": "Muchas gracias! Nos pondremos en contacto pronto",
    "Hello, let's get started with the registration. Type your username": "Hola, vamos con el registro. Escribe su nombre de usuario",
    "The username is not available. Please choose another one": "El nombre de usuario no está disponible. Por favor, elija otro",
    "Good! Now type your password": "Bien. Ahora escribe tu contraseña",
    "The password must be at least 8 characters long": "La contraseña debe tener al menos 8 caracteres",
    "Registered! You can start sharing now 🙂": "¡Registrado! Ya puedes empezar a compartir 🙂",
    "Here's what you can do:": "Esto es lo que puedes hacer:",

    "To access your TextPocket": "Para acceder a tu TextPocket",
    "To change the password": "Para cambiar la contraseña",
    "To contact us": "Para ponerte en contacto con nosotros",
    "contact": "contacto",
    "password": "contraseña",
    "help": "ayuda",
    "español": "english",
    "english": "english",
    "To change language to English": "To change languaje to English",
    "Language changed to English": "Lenguaje cambiado a español",
    "The current language is English": "El lenguaje actual es español",
    "Your subscription is terminated. You are back in the Basic plan": "Tu suscripción ha finalizado. Has vuelto al plan Básico",
    "Premium Plan cancelled. It will not be renewed at the end of the period": "Plan Premium cancelado. No se renovará al final del periodo",
    "Premium Plan activated. To be renewed at the end of the period 🙂": "Plan Premium activado. Se renovará al final del periodo 🙂",
    "Hello, your subscription will end soon and will not be renewed. You can renew it here:": "Hola, tu suscripción finalizará pronto y no se renovará. Puedes renovarla aquí:",
    ":email from TextPocket": ":email de TextPocket",
    "In reply to your contact message :date": "En respuesta a tu mensaje de contacto :date",
    "Sorry, this feature is only available in the Premium plan": "Lo siento, esta función sólo está disponible en el plan Premium",
    "You can activate it from here :url": "Puedes activarlo desde aquí :url",
    "Sorry, at the moment it is not possible to set reminders for messages of this type": "Lo siento, por el momento no es posible establecer recordatorios para este tipo de mensajes",
    "Sorry, I do not recognize :schedule": "Lo siento, no reconozco :schedule",
    "Cannot be scheduled, I cannot travel to the past yet 😉": "No se puede programar, aún no puedo viajar al pasado 😉",
    "Message scheduled for :date": "Mensaje programado para :date",
    "Hello, the trial period ends soon. In order not to lose the advantages of the Premium plan you can activate it here:": "Hola, el periodo de prueba termina pronto. Para no perder las ventajas del plan Premium puedes activarlo aquí:",
    "Password changed! 🙂": "Contraseña cambiada! 🙂",
    "OK :username. Let's change the password. Type your current password": "OK :username. Vamos a cambiar la contraseña. Escribe tu contraseña actual",
    "Current password is not correct": "La contraseña actual no es correcta",
    "Now type your new password": "Ahora escribe tu nueva contraseña",
    "There has been an error. Try again later": "Ha habido algun error. Inténtalo más tarde",
    "⏰ _Reminder_": "⏰ _Recordatorio_",
    "To watch the tutorial": "Para ver el tutorial"
}
