{
    "The assistant for organising your WhatsApp content": "El asistente para organizar tus contenidos de WhatsApp",
    "helps you get the most out of your WhatsApp messages by allowing you to easily organise them, tag them, set reminders and much more...": "te ayuda a sacar el máximo partido a tus mensajes de WhatsApp permitiéndote organizarlos fácilmente, etiquetarlos, establecer recordatorios y mucho más...",
    "Start here": "Empieza aquí",
    "Sign in": "Accede",
    "register_info": "Al hacer clic en \"Aceptar\" se abrirá el chat de TextPocket en tu aplicación de WhatsApp. Saluda y sigue las instrucciones para registrarte. Al registrarte aceptas los <a href=\"https://textpocket.com/privacy-policy\" target=\"_blank\">términos y condiciones</a> de la aplicación.",
    "Accept": "Aceptar",
    "Hello": "Hola",
    "Features": "Funciones",
    "Here are some of the features offered by TextPocket.": "Estas son algunas de las funciones que ofrece TextPocket.",
    "Privacy policy": "Política de privacidad",
    "Message types": "Tipos de mensajes",
    "Save all types of WhatsApp messages. But also tweets, Facebook posts...": "Guarda todo tipo de mensajes de WhatsApp. Pero también tweets, mensajes de Facebook...",
    "Search engine": "Motor de búsqueda",
    "Reactions": "Reacciones",
    "Notes": "Notas",
    "Stores important additional information next to the message.": "Almacena información adicional importante junto al mensaje.",
    "Tags": "Etiquetas",
    "Identifies the content of the message.": "Identifica el contenido del mensaje.",
    "Reminders": "Recordatorios",
    "Schedule reminders for messages and they will be forwarded to you on the selected date.": "Programe recordatorios para los mensajes y se le enviarán en la fecha seleccionada.",
    "FREQUENTLY ASKED QUESTIONS": "PREGUNTAS FRECUENTES",
    "What types of messages can I save?": "¿Qué tipos de mensajes puedo guardar?",
    "TextPocket allows you to save any type of message sent via chat. This includes text, images, videos, audios, files, contacts, locations and voice messages. As well as any social media posts, links, etc...": "TextPocket permite guardar cualquier tipo de mensaje enviado por chat. Esto incluye texto, imágenes, vídeos, audios, archivos, contactos, ubicaciones y mensajes de voz. Así como cualquier publicación en redes sociales, enlaces, etc...",
    "How can I add reactions to messages?": "¿Cómo puedo añadir reacciones a los mensajes?",
    "From the chat, assigning a reaction emoticon to a message assigns a category to identify it. For example, if you react to a message with ✈, you can use that emoticon to add the message to the travel category. This is fully configurable from within the application.": "Desde el chat, al asignar un emoticono de reacción a un mensaje se le asigna una categoría para identificarlo. Por ejemplo, si reaccionas a un mensaje con ✈, puedes utilizar ese emoticono para añadir el mensaje a la categoría viajes. Esto es totalmente configurable desde la aplicación.",
    "How can I save notes on messages?": "¿Cómo puedo guardar notas en los mensajes?",
    "From the chat, replying to a message saves the reply as a note of this message. Reply to the original message as many times as you want to save as many notes as you want. You can also search for notes.": "Desde el chat, responder a un mensaje guarda la respuesta como una nota de este mensaje. Responde al mensaje original tantas veces como quieras para guardar tantas notas como desees. También puedes buscar notas.",
    "How do I add tags to messages?": "¿Cómo añado etiquetas a los mensajes?",
    "From the chat, replying to a message with #tag saves the reply as a tag of this message. You can add as many tags as you like. You can also search by tags.": "Desde el chat, responder a un mensaje con #tag guarda la respuesta como una etiqueta de este mensaje. Puedes añadir tantas etiquetas como quieras. También puedes buscar por etiquetas.",
    "CONTACT": "CONTACTO",
    "Do you have any questions? Get in touch with us.": "¿Tienes alguna pregunta? Ponte en contacto con nosotros.",
    "Quickly find specific messages by keyword, date or tag.": "Encuentra rápidamente mensajes específicos por palabra clave, fecha o etiqueta.",
    "Organise messages more efficiently.": "Organiza los mensajes de forma más eficaz.",
    "TextPocket - Organise and manage your WhatsApp messages": "TextPocket - Organiza y gestiona tus mensajes de WhatsApp",
    "Categorise your messages using labels or tags, add comments to your messages to remind or highlight important information, set reminders for your messages and search your messages": "Categoriza tus mensajes mediante el uso de etiquetas o tags, añade comentarios a tus mensajes para recordar o destacar información importante, programa recordatorios para tus mensajes y buscar tus mensajes"
}
